/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Appuyez et maintenez le parler";

"Send_release" = "Envoyer communiqué";

"new_message" = "Nouveau message";

"Recording_Success" = "Succès de l’enregistrement";

"Recording_Time_TooShort" = "Temps est trop court";

"Recording_Fail" = "Enregistrement a échoué";

"Recording_Time" = "Temps d’enregistrement";

"Slipe_Up_CancelRecording" = "Faites glisser l’enregistrement annuler";

"Release_Cancel_Recording" = "Communiqué de l’enregistrement de Cancel";

"Cancel_Recording" = "Annuler l’enregistrement";

"Send" = "Envoyer";